import { Link } from "react-router-dom";

export const languageRus = {
	ru: {
		language: "RU",

        //  Header
        headerLogo: 'Путешествие к вершинам',
        navLinks: [
            { to: "/tours", text: "Туры" },
            { to: "/guides", text: "Гиды" },
            { to: "/about-us", text: "О нас" },
        ],
        
        // title
        title: 'Горный непал',
        subtitlePrimary: 'Путешествие к вершинам',
        subtitleSecondary: 'Туры для всех: от чая на высоте до Эвереста',

        buttonText: 'Выбрать тур',

        // guide
        aboutGuide: '18 лет опыта, 250+ восхождений. Знает каждый камень на Эвересте. Тензинг — это гид, которому доверяют жизнь. Спокойный, невозмутимый, с почти дзен-буддистским спокойствием. Его фраза "Медленно — это быстро" стала мантрой для многих начинающих треккеров. Он знает, когда остановиться, когда продолжить, и как сделать так, чтобы каждый участник группы чувствовал себя в безопасности.',
	},

}