export const languageRus = {
	ru: {
		language: "Русский",

        //  Header
        headerLogo: 'Путешествие к вершинам',
        
        // title
        title: 'Горный непал',

        // guide
        aboutGuide: '18 лет опыта, 250+ восхождений. Знает каждый камень на Эвересте. Тензинг — это гид, которому доверяют жизнь. Спокойный, невозмутимый, с почти дзен-буддистским спокойствием. Его фраза "Медленно — это быстро" стала мантрой для многих начинающих треккеров. Он знает, когда остановиться, когда продолжить, и как сделать так, чтобы каждый участник группы чувствовал себя в безопасности.',
	},

}